{
    "title": "Climbing Center",
  "heroTitle1-a": "Come and",
  "heroTitle1-b": "climb!",
  "escuelaDeEscaladaTitle1": "IT'S NEVER TOO LATE",
  "escuelaDeEscaladaTitle2": "TO START CLIMBING...",
  "escuelaDeEscalada1": "Although training and personal work with boys and girls is our strength, our climbing school is aimed at all ages. More than sixty young people and seventy adults attest to our experience as a climbing school for everyone.",
  "escuelaDeEscalada2": "Our teaching method is aimed at both young people who are starting out in this sport and those who already practice it and want to perfect their vertical technique. ",
  "escuelaDeEscaladaTitle3": "...NOT SO SOON EITHER",
  "escuelaDeEscaladaTitle4": "",
  "escuelaDeEscalada3": "We also have adapted pedagogy methods to stimulate the personal growth of young people with functional diversity.",
  "escuelaDeEscalada4": "Through physical exercise and outdoor activities, we incorporate climbing as part of their therapy. ",
  "guiaDeMontanaTitle1": "Mountain and",
  "guiaDeMontanaTitle2": "Climbing Guiding",
  "guiaDeMontana1": "We have a technical team of Professional Climbing Guides with Regulated Training to work as mountain guides in the Canary Islands and throughout Spain.",
  "guiaDeMontana2": "We organise activities classified as Active Tourism together with our mountain guide services. Contact us and enjoy a different experience in the heart of nature, accompanied by professionals and with the maximum safety coverage.",
  "rocodromoTitle1": "How does the climbing",
  "rocodromoTitle2": "wall work?",
  "rocodromoIntro": "Climbing routes are set up with \"holds\" that are placed on the walls so that you can climb. These holds \"imitate\" the types of holds that you would find when climbing on the rock. You can tell the difficulty of each route by the colour of the holds (you will find the colour guide below).",
  "rocodromoIntro2": "With this colour-coded difficulty system we make sure that we have routes of all difficulties in all areas of the climbing wall and also that it is very easy to understand and use the climbing room. Even if you don't have any climbing experience, on the first day you can do lots of routes and have a great time.",
  "rocodromoIntro3": "At the moment this distribution of difficulties is as follows: ",
  "rocodromoSeparador1": "BOULDERING AREAS",
  "rocodromoIniciacion": "BEGINNERS",
  "rocodromoIniciacionExp1": "Level 1: Blue",
  "rocodromoIniciacionExp2": "Level 2: Brown",
  "rocodromoMedio": "MID-LEVEL",
  "rocodromoMedioExp1": "Level 3: Pink",
  "rocodromoMedioExp2": "Level 4: Green",
  "rocodromoExperto": "EXPERT",
  "rocodromoExpertoExp1": "Level 5: Red",
  "rocodromoExpertoExp2": "Level 6: Blue",
    "ZONAS": {
        "salaPrincipal": "MAIN ROOM",
        "salaPrincipalDesc": "Our main room consists of two walls with different slopes and routes of different levels adapted to all audiences.",
        "paredDeCalentamiento": "WARM-UP WALL",
        "paredDeCalentamientoDesc": "Start your training on our training wall. In its 10 meters in length, it has different types of grips and allows us to start training on the right foot.",
        "vertical": "VERTICAL",
        "verticalDesc": "Our Vertical wall allows us to practice routes of different levels along its 7 meters in height, as well as initiation, safety techniques...",
        "zonaAerea": "AERIAL AREA",
        "zonaAereaDesc": "Through the use of safety anchors we have an area for the practice of Aerial Dance, Aerial Ballet, Tissue, Fabric and others...",
        "vestuarios": "CLOTHES, BATHROOMS AND EQUIPMENT RENT",
        "vestuariosDesc": "We have different services so that wherever you come from you don't miss anything to start climbing."
    }
}