{
    "introTitle1": "UNA EMPRESA DEDICADA A LA ",
    "introTitle2": "ESCALADA ",
    "introTitle3": "Y LA ",
    "introTitle4": "VIDA EN LA MONTAÑA",
    "introText1": "Tagorock Mundo Vertical ",
    "introText2": "es una empresa dedicada al 100% al mundo vertical. Nos apasiona la vida al aire libre y estamos especializados en el acompañamiento individual y colectivo de personas en todo tipo de actividades de montaña y escalada.",
    "introText3": "En Tagorock contamos con un equipo formado por ",
    "introText4": "Técnicos Deportivos en Escalada y Montaña ",
    "introText5": "que te ofrecerán la máxima cobertura de seguridad tanto en intervenciones deportivas como técnicas. Nuestro objetivo es compartir a través de la escalada unos valores y estilo de vida basados en el respeto por la naturaleza, la salud físico-mental y la convivencia en este terreno.",
    "introButton": "Conoce a nuestro equipo",
    "serviciosDeportivosTitle": "SERVICIOS DEPORTIVOS",
    "serviciosDeportivosText": "¿Quieres entrenar o simplemente desarrollar tu técnica como escalador en un entorno seguro y de confianza?  Echa un vistazo a nuestros servicios",
    "serviciosProfesionalesTitle": "SERVICIOS PROFESIONALES",
    "serviciosProfesionalesText": "Como amantes de la escalada, en Tagorock Mundo Vertical estamos certificados como especialistas en instalación de anclajes. Equipamos todo tipo de vías deportivas de escalada en montaña, vías ferratas y líneas de vida entre otras.",
    "separador1": "NUESTRO EQUIPO",
    "norbePerfil": {
            "name": "Norberto Cabrera",
            "descripcion": "Como amantes de la escalada, en Tagorock Mundo Vertical estamos certificados como especialistas en instalación de anclajes. Equipamos todo tipo de vías deportivas de escalada en montaña, vías ferratas y líneas de vida entre otra",
            "social": "@norberock",
            "socialLink": "https://www.instagram.com/tagorockmundovertical/",
            "alt": "Norberto Cabrera - Escalador Profesional, miembro de Tagorock Mundo Vertical"
    },
    "janocPerfil": {
        "name": "Janoc Santana",
        "descripcion": "Como amantes de la escalada, en Tagorock Mundo Vertical estamos certificados como especialistas en instalación de anclajes. Equipamos todo tipo de vías deportivas de escalada en montaña, vías ferratas y líneas de vida entre otra",
        "social": "@janocrock",
        "socialLink": "https://www.instagram.com/tagorockmundovertical/",
            "alt": "Janoc Santana - Escalador Profesional, miembro de Tagorock Mundo Vertical"
    },
    "davidPerfil": {
        "name": "David De Llanos",
        "descripcion": "Como amantes de la escalada, en Tagorock Mundo Vertical estamos certificados como especialistas en instalación de anclajes. Equipamos todo tipo de vías deportivas de escalada en montaña, vías ferratas y líneas de vida entre otra",
        "social": "@davidrock",
        "socialLink": "https://www.instagram.com/tagorockmundovertical/",
        "alt": "David de Llanos - Escalador Profesional, miembro de Tagorock Mundo Vertical"
    },
    "faq1":{
        "title": "No tengo nada de experiencia: ¿puedo ir directamente a la roca o primero pruebo en el rocódromo?",
        "text": "¡Todos pueden ir a la roca! Ya seas adulto o niño, hagas deporte o no: si quieres descubrir la escalada en roca, la mejor manera es yendo allí. Escalar es instintivo para el ser humano, y más en un entorno natural. Una única advertencia: ¡la escalada engancha!"
    },
    "faq2":{
        "title": "¿Tengo que tener una preparación física especial?",
        "text": "No. Cualquer persona activa puede escalar. Tanto en la roca como en el rocódromo, hay niveles de dificultad para todos."
    },
    "faq3":{
        "title": "Somos una familia: ¿podemos escalar todos juntos?",
        "text": "Claro que sí: la escalada en roca es para todas las edades y es un pasatiempo ideal para una familia. Contáctanos y organizaremos una experiencia exclusiva para vosotros. "
    },
    "faq4":{
        "title": "¿Tengo que llevar algún equipo especial?",
        "text": "Necesitarás pies de gato y magnesio líquido. Si no tienes, podrás alquilar o comprar todo en nuestra tienda. Recuerda venir con ropa cómoda o deportiva."
    },
    "faq5":{
        "title": "¿A partir de que edad se puede escalar?",
        "text": "Normalmente, a partir de los 5 años, aunque siempre hay algún escalador innato que quiere empezar a escalar antes. Para saber más visita nuestra escuela de escalada, la encontrarás dentro de la sección 'Servicios Deportivos' de esta misma web."
    },
    "comoLlegar":{
        "title": "COMO LLEGAR",
        "text": "C. Covadonga, 20, 35010 Las Palmas de Gran Canaria, Las Palmas"
    }
    
}